
/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[0] = "Gaya"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[0]" = "Gaya";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[1] = "Goresan"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[1]" = "Goresan";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[2] = "Lebih Lanjut"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[2]" = "Lebih Lanjut";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[3] = "Geometri"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[3]" = "Geometri";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Lingkup"; ObjectID = "fp0-7K-C9W"; */
"fp0-7K-C9W.ibExternalAccessibilityDescription" = "Lingkup";
